Repository: 84000/translation-memory-resources
Catalog: post_input/toh287-B.bo.en.tmx
Source language: bo
Languages: en

source: ཡང་དག་པ་ མ་ཡིན་པ་ ཐམས་ཅད་ ཀྱི་ དབང་ དུ་ སོང་བ་ དེ་ ལུས་ དང་ བྲལ་ ནས ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ ཚོར་བ་ འདུས་པ ར་ སྐྱེ་བ ར་ འགྱུར་ རོ །_།
en: Once those who are thus governed by that which is incorrect separate from their bodies, they will suffer a downfall into the lower realms, taking birth in the hell known as Incessantly Intense Pain.

source: དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_
en: $327 “That hell features numerous tortures.

source: འདི་ལྟ་སྟེ །_ མི་ དེ་ ཐག་པ་ རབ་ཏུ་ འབར་བ ས་ བཅིངས་ ནས་ དཔག་ཚད་ དུ་མ ར་ གྱེན་ དུ་ བཏེག་ བཏེག་ སྟེ་ ངམ་གྲོག་ དག་ ཏུ་ འདོར་བ ར་ བྱེད །_
en: Bound by a burning rope, one may be pulled up vertically only to be dropped into the abyss from a distance of many leagues.

source: སྐྱེས་ ནས་ སྤུ་གྲི་ དང་ མཚོན་ གྱི་ ས་ཕྱོགས་ རྣམས་ སུ་ ཡང་ དེ་དག་ འདོར་བ ར་ བྱེད །_
en: Likewise, as soon as one is born there, one will be made to walk on razors and sharp weapons.

source: ཡན་ལག་ དང་ ཉིང་ལག་ ཐམས་ཅད་ ནས་ སྒྲ་ འབྱིན་པ་ ན་
en: With all one’s major and minor body parts in pain.

source: རང་ གི་ སེམས་ ཀྱིས་ བསླུ་ ཤིང་ འཁོར་བ འི་ འཁོར་ལོ ར་ ཞུགས་ ནས་ འཁྱམ་པ །_ གཏི་མུག་ གིས་ མུན་པ ས་ ལོག་པ ར་ བྱས་
en: Deceived by one’s own mind, one will roam through cyclic existence, lost in darkness due to delusion.

source: ཤིང་ཚལ་ ཀུན་ ནས་ བསྲེགས་པ་ ལྟ་བུ འི་ ལུས་ དག་ ལ་ཁྱི་ མཆེ་བ་ རབ་ཏུ་ རྣོ་བ་ རྣམས་ ཀྱིས་ ཀུན་ དུ་ ཟ་བ ར་ བྱེད་ ཀྱང་
en: One’s body, which is burning like a forest fire, will be devoured by dogs with extremely sharp#56 fangs.

source: གང་དེ་ ན་ འདུག་པ་ དེ་དག་ ལ་ སྐྱོབ་པ འམ་ དཔུང་གཉེན་ ནམ་ བདེ་བ ར་ བྱེད་པ འམ །_ དབུགས་ འབྱིན་པ ར་ བྱེད་པ་ གང་ཡང་ མེད་ དོ །_།
en: Those who live in that hell have no protector, no guardian, no benefactor, and no one to comfort them.

source: གཤིན་རྗེ འི་ འཇིག་རྟེན་པ འི་ གཤིན་རྗེ འི་ མི་ དེ་དག་ གིས་ ཅི་རིགས་ པར་ ཚིགས་ སུ་ བཅད་ དེ་ སྨྲས་པ །_
en: $328 “There are some verses on those who live in the realm of the Lord of Death:

source: ལོག་པ ར་ ལྟ་བ འི་ གཏི་མུག་ གིས །_། གཏི་མུག་ ཞགས་ བསྒྲིམས་ སྐྱེ་བོ་ ཁྱོད །_། སེམས་ཅན་ དམྱལ་བ འི་ གནོད་པ་ དག _། ཤིན་ཏུ་ མི་ བཟད་ འདུས་པ་ ཐོབ །_།
en: “The delusions of wrong view Produce the tight noose of delusion, And so you may find yourself drawing near The gathering of the unbearable torments of hell.

source: མི་ ཡི་ སྐྱེས་བུ་ ཐ་མ་ དག _། ལོག་པ ར་ ལྟ་བ ས་ དགེ་ ཀུན་ བསྲེགས །_། དེ་ ཡིས་ སེམས་ཅན་ དམྱལ་ དང་ འབྲེལ །_། གནོད་པ་ མི་ བཟད་ ཁྱེར་ ཏེ་ འོངས །_།
en: $329 “For all human beings, Wrong view is the factor that may burn away all virtue. Thus, as humans reach the realms of hell, They arrive bringing unbearable torments with them.

source: གང་དག་ ལོག་པ འི་ དབང་ སོང་བ །_། སེམས་ ཀྱིས་ ཡོངས་སུ་ བསླུས་པ་ ཡི །_། སྐྱེས་བུ་ བློ་ ཞན་ དེ་དག་ ནི །_། སེམས་ཅན་ དམྱལ་བ ར་ ཀུན་ དུ་ འགྲོ །_།
en: $330 “Feeble-minded people, Governed by the unreal, Are deceived by their own minds, And are thus bound for hell.

source: དགྲ་ གཞན་ ཤིན་ཏུ་ སྤང་བ ར་ སླ འི །_། སེམས་ ཀྱི་ དགྲ་ ནི་ སྤང་བ ར་ དཀའ །_།
en: $331 “All other enemies are easy to escape, But the enemy of the mind is hard to leave behind.

source: དེ་ ཡིས་ བཅིངས་པ འི་ མི་ དག་ ནི །_། གཤིན་རྗེ འི་ གནས་ སུ་ ཁྲིད་པ ར་ བྱེད །_།
en: Bound by that enemy One is carried to the realm of the Lord of Death.

source: ཡུལ་ རྣམས་ ལ་ ནི་ རྟག་ རྒྱུག་ ཅིང་ །_། དམ་པ འི་ ཆོས་ ལ་ མི་ རྒྱུག་ ལ །_། དམ་ཆོས་ ལམ་ ལ་ རྨོངས་པ་ ནི །_། [153a] སེམས་ཅན་ དམྱལ་བ་ ཆེན་པོ ར་ ཁྲིད །_།
en: $332 “Always running after objects And never running after the sacred Dharma, Those ignorant of the sacred Dharma {{page:{number:143,id:UT22084-068-021-100169,folio:F.153.a,volume:V68}}} Are headed toward the great hells.

source: གདུལ་བ འི་ ནང་ ན་ སེམས་ གདུལ་ དཀའ །_།
en: $333 “Among all training, training the mind is the hardest.

source: མེ་ ཡི་ ནང་ ན་ མེ་ མཆོག་ སྟེ །_།
en: Among all fires, this one is supreme.

source: གདུལ་ དཀའ་ མྱུར་ དུ་ འགྲོ་བ་ ནི །_།
en: Hard to extinguish, it advances quickly.

source: དམྱལ་བ འི་ ནང་ ན་ དམྱལ་བ་ ཡིན །_།
en: Among all hells, this one is it.

source: གང་དག་ སེམས་ ཀྱི་ དབང་ སོང་བ །_། མི་ དེ་ སེམས་ཅན་ དམྱལ་བ ར་ འགྲོ །_།
en: $334 “When driven by the mind, That fire will carry one to hell.

source: གང་དག་ མི་ བཟད་ དེ་ ཟློགས་པ །_། དེ་དག་ སྡུག་བསྔལ་ རྗེས་ མི་ འགྲོ །_།
en: Yet the one who turns back this overwhelming force Will no longer keep company with pain.

source: འདོད་ཆགས་ མི་ བཟད་ མེ་ གཅིག་ ཡིན །_། གཏི་མུག་ མུན་པ་ ཞེས་ བྱ འོ །_། ཞེ་སྡང་ མི་ བཟད་ དགྲ་ ཡིན་ ཏེ །_།
en: $335 “Desire is the one unbearable fire, Delusion is what is meant by darkness, And the relentless enemy is anger.

source: འགྲོ་བ་ དགྲ་ གསུམ་ དབང་ དུ་ སོང་ །_།
en: These three enemies hold sway over sentient beings.

source: སྔོན་ གྱི་ སེམས་ ཀྱི་ རྗེས་ ཞུགས་པ །_། ཁྱོད་ ཀྱིས་ མི་དགེ་ གང་ བྱས་པ འི །_།
en: $336 “In the past you adhered to the mind And engaged in unvirtuous actions.

source: རྨོངས་པ་ དེ་ ཡི་ འབྲས་བུ་ སྤྱོད །_། ཁྱོད་ ཀྱིས་ ལེགས་པ་ དག་མ་ བྱས །_།
en: Now you experience the effects of delusion— You did not do good.

source: རང་ གི་ སེམས་ ཀྱིས་ ཡོངས་ བསླུས་པ །_། གཞན་ གྱི་ ནོར་ དག་ ཕྲོགས་པ་ དང་ །_། གཞན་ གྱི་ བུད་མེད་ བསྟེན་པ་ ཡིས །_། སྐྱེ་བོ་ དག་ ནི་ རྟག་ ཏུ་ བཅིངས །_།
en: $337 “Deceived by their own minds, People procure the wealth of others, Become involved with others’ women, And will thus remain perpetually in bondage.

source: དེ་ ཡི་ ལས་ ཀྱི་ རྣམ་སྨིན་ གྱིས །_། ཁྱོད་ ནི་ དེ་རིང་ དབང་ དུ་ གྱུར །_།
en: $338 “Because of the ripening of your own actions, You are a slave today.

source: མི་ ཡི་ ཐ་མ་ རང་ གིས་ སུ །_། ལས་ངན་ བྱས་པ ས་ ངུར་ ཅི་ ཡོད །_།
en: The consequent fire is your own creation, So what is there to cry about?

source: མི་གང་ གིས་ ནི་ ཉེས་བྱས་པ །_། ཕྱི་ ནས་ བློ་ ལ་ འགྱོད་པ ར་ འགྱུར །_། ཚྭ་སྒོ ར་ ས་བོན་ བཏབ་པ་ ལྟར །_། དེ་ ལ་ དེ་ ཡི་ འབྲས་བུ་ མེད །_།
en: $339 “The person whose acts are flawed Will later come to regret them, But to no avail, As when seeds are planted in salty soil.

source: འདོད་པ་ མངར་བ་ ཆུང་ ལྡན་པ །_། རྣམ་པར་ སྨིན་པ་ ཚ་བ་ ཡིན །_།
en: $340 “Desires, short and sweet, May nonetheless have serious consequences.

source: རྨོངས་པ་ གང་ཞིག་ དེ་ སྟེན་པ །_། དེ་ ནི་ མུན་པ་ མུན་ནག་ འགྲོ །_།
en: The fool who adheres to them Steps into pitch-black darkness.

source: བུ་ དང་ ཆུང་མ་ བདེ་ བྱ འི་ ཕྱིར །_། རྨོངས་པ ས་ ངན་པ་ གང་ བྱས་པ ས །_། སེམས་ཅན་ དམྱལ་བ ར་ གཅིག་པུ་ སྲེག _། རང་ གི་ ལས་ ཀྱི་ འབྲས་བུ ས་ བསླུས །_།
en: $341 “Although you may have performed deeds in delusion, Thinking that they would make your children and spouse happy, Your evil deeds will make you burn all alone in hell, Deceived about the effects of your own actions.

source: གང་ཞིག་ བུ་སྨད་ དབང་ སོང་བ །_། མི་ ནི་ ངན་པ ར་ བྱས་པ་ སྟེན །_། དེ་ ནི་ དམྱལ་བ་ འདིར་ འགྲོ་ སྟེ ཁྱོད་ ཀྱིས་ དེ་ ཡི་ རྗེས་སུ་ མྱོང་ །_།
en: $342 “You who are controlled by your family, And who thus engage in negative acts, Will proceed straight to hell And there experience things accordingly.

source: བུ་ དང་ ཆུང་མ འི་ དོན་ མི་ འདོད །_། མཛའ་བཤེས་ དོན་ ལྟ་ ག་ལ་ ཡོད །_། འཆི་བ འི་ དུས་ ནི་ བྱུང་བ་ ན །_། ཉེ་བ ར་ གནས་ ཤིང་ བསྲུང་བ་ མེད །_།
en: $343 “Do not give a thought to children and spouse; Needless to mention, do not think friends, When the time of your death arrives, They cannot stay close and protect you.

source: གང་དག་ ཀུན་ ནས་ ཉོན་མོངས་ སེམས །_། གང་དག་ སྲེད་པ ས་ ཡོངས་ བསླུས་པ །_། དེ་དག་ དེ་ལྟ ར་ གྲོགས་ སུ་ འགྱུར །_།
en: $344 “With afflicted minds Deceived by craving— That is how they will accompany you.

source: ཅི་ཕྱིར་ ཁྱེད་ ནི་ བསྲེག་ མི་ བྱ །_།
en: Who could you not be burned?

source: སྔོན་ ནི་ ཡུལ་ གྱི་ དབང་ བྱས་ ཤིང་ །_། སྲེད་པ་ དག་ གིས་ ཡོངས་སུ་ བསླུས །_།
en: $345 “In the past you were ruled by objects And fooled by your cravings.

source: བདག་ཉིད་ ངན་པ་ བདག་ཉིད་ ཀྱིས །_། བྱས་པ ས་ [153b] བདག་ཉིད་ ཅི་ ངུར་ ཡོད །_།
en: You created your own misery, {{page:{number:144,id:UT22084-068-021-100170,folio:F.153.b,volume:V68}}} So what do you have to cry about?

source: དེ་ལྟ ར་ སེམས་ཅན་ དམྱལ་བ་ ཚོར་བ་ འདུས་པ་ ལ་ གཤིན་རྗེ འི་ མི་ དག་ གིས་ སེམས་ཅན་ དམྱལ་བ་ དེ་དག་ ལས་ རྗེས་སུ་ བསྟན་པ་ ན །_ |#| ཇི་ཙམ་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བྱས་ ཤིང་ བསགས་པ་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ བྱས་པ་ དེ་སྲིད་ དུ་ གནོད་པ་ དྲག་ ཅིང་ མི་བཟད་པ་ དུ་མ་ དག་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ མྱོང་བ ར་ འགྱུར་ རོ །_།
en: $346 “Thus, in the hell of Incessantly Intense Pain, the henchmen of the Lord of Death act in accordance with the karmic actions of the beings in hell. |#| And hence, the sentient beings in that realm will continue to undergo intense torture for hundreds of thousands of years until finally the acts that they performed and accumulated have been overcome, relinquished, and exhausted.

source: དེ་ ཕྱིས་ དེ་ལས་ གྲོལ་ ཞིང་ ཐར་ ནས་ གལ་ཏེ་ མི་ དག་ དང་ སྐལ་བ་ མཉམ་པ ར་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ ཀྱིས་ ཕྲོགས་པ་ མེད་ ན །_
en: Once they escape and become free of their karmic actions they may, unless some ripening to be experienced in other lives prevents it, take birth with the general lot in life of a human.

source: དེ་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ ས་ འགྲོ་ ལྡིང་བ་ དང་ །_ བར་ བ་ར འི་ ཡུལ་ དང་ །_ རྒྱ་མཚོ འི་ དབུས་ ཀྱི་ ཡུལ་ དང་ སིན་ དུའི་ ཡུལ་ དང་ །_ ཞར་བ འི་ གླིང་ གི་ ཡུལ་ དང་ །_ གང་ ན་ བྲན་ མཆོག་ ཏུ་ སྡུག་བསྔལ་བ་ དེར་ སྐྱེ་བ ར་ འགྱུར་ ཞིང་ དབུལ་བ འི་ བྲན་ དུ་ འགྱུར །_
en: Yet, as an effect that accords with its cause, they will in that case be born in Dramiḍa, on one of the subcontinents, or in the middle of the ocean, or in Sindh, or in a place inhabited by blind people, or among slaves who suffer deeply. They will be destitute and at the mercy of others.

source: སྒོ་ སྲུངས་ དང་ །_ ཡན་ལག་ དང་ །_ ཉིང་ལག་ ཐམས་ཅད་ ཉམས་ ཤིང་ མ་ཚང་བ་ དང་ །_
en: They will be kept in confinement and their major and minor body parts will be degenerate and incomplete.

source: ལུས་ སྐོམ་པ་ དང་ །_ བཀྲེས་པ ས་ ཡོངས་སུ་ གདུངས་ ཤིང་ གྲང་བ་ དང་ ཚ་བ འི་ གཞིར་ གྱུར་པ་ དང་ །_
en: Suffering from thirst and hunger, they will be haunted by heat and cold.

source: ཤིན་ཏུ་ སྡུག་བསྔལ་ ཞིང་ གཞན་ གྱིས་ རྟག་ ཏུ་ གཙེ་བ་ དང་ །_
en: They will suffer excruciating pain and constantly be harmed by others.

source: བྱིས་པ་ དག་ གིས་ དབྱུག་པ་ དང་ །_ བོང་བ་ དག་ གིས་ བརྡེག་ ཅིང་ སྐྱེ་བོ་ ཀུན་ གྱིས་ བརྙས་པ ར་ འགྱུར །_
en: Children will hit them with sticks and stones, and they will be despised by everyone.

source: བུ་ དང་ ཆུང་མ ས་ ཀྱང་ རྣམ་པར་ སྤངས་པ ར་ འགྱུར་ ཞིང་ མངལ་ ནས་ སྐྱེས་ ཚུན་ཆད་ མཆོག་ ཏུ་ སྡུག་བསྔལ་ བར་ འགྱུར །_
en: Even their own spouses and children will shun them, and their lives will be deeply painful from the moment they emerge from their mother’s womb.

source: ལས་ ཀྱི་ རྣམ་པར་ སྨིན་པ འི་ འབྲས་བུ་ ནི་ རྒྱུ་ དང་ མཚུངས་པ་ དང་ །_ རྐྱེན་ དང་ མཚུངས་པ་ ཡིན་ ཏེ་ ཇི་ལྟ ར་ སྔར་ བྱས་པ་ དེ་ ཕྱིས་ དེ་བཞིན་ དུ་ སྤྱོད་པ ར་ འགྱུར་ རོ །_།
en: In this way the effects of karmic ripening accord with their causes and conditions; one’s experiences depend on what one has done previously.

source: དེ་ནས་ དགེ་སློང་ དེ་ ཉེས་པ ར་ བྱས་པ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ དེ་ མཐོང་ ནས་ སེམས་ཅན་ དམྱལ་བ་ མུན་པ་ ལ་ དམིགས་པ་ དང་ །_ འཁོར་བ་ ལ་ ཕལ་ཆེ ར་ ཤིན་ཏུ་ ཡིད་ བྱུང་བ ར་ འགྱུར་ རོ །_།
en: $347 “When the monk in this way perceives how flawed action comes to be experienced, he will observe the dark realms of hell and become extremely disenchanted by the whole of cyclic existence.

source: ཡང་ རྣལ་འབྱོར་ སྤྱོད་པ འི་ དགེ་སློང་ དེ་ རྟོག་པ ར་ བྱེད་ དེ་ འདི་ལྟར་ ལས་ ཀྱི་ འབྲས་བུ འི་ དེ་ ཁོ་ན་ཉིད་ མཐོང་བ་ ལ་ རྟག་ ཏུ་ བརྩོན་ ཞིང་ |#| འགྲོ་བ་ ཤིན་ཏུ་ བསྔམས་པ་ ལ་ རབ་ཏུ་ སྤྱོད་པ །_ འཁོར་བ་ ཐམས་ཅད་ ལ་ ཡིད་ བྱུང་བ །_ |#| བདུད་ ཀྱི་ འཆིང་བ་ མཆོག་ ཏུ་ དམ་པ་ གཅོད་པ །_ བདུད་ ཀྱི་ ཡུལ་ གྱི་ དངོས་པོ་ མི་ འདོད་ ཅིང་ །_
en: Thus, the monk who is a spiritual practitioner will analyze and persevere in viewing the reality of the effects of actions. |#| He will see the terrifying experiences of wandering beings and develop renunciation for the entirety of cyclic existence. |#| Cutting the chains of the māras asunder, he will have no wish for the workings of the māras.

source: ཉོན་མོངས་པ་ འདོད་ཆགས་ དག་ གི་ དངོས་པོ་ དང་ ལྷན་ཅིག་ འདུག་པ ར་ མི་འདོད་པ །_ དགའ་ [154a] བ འི་ འདོད་ཆགས་ ཀྱི་ མོད་ ལས་ བྱུང་བ འི་ སྲེད་པ་ ལ་ མངོན་པར་ མི་ དགའ་བ འི་
en: He will not wish to be saddled with any object of desire {{page:{number:145,id:UT22084-068-021-100171,folio:F.154.a,volume:V68}}} and will become displeased with the craving that accompanies trivial desire.

source: དགེ་སློང་ ཡོན་ཏན་ གྱི་ རྣམ་པ་ དེ་ལྟ་ བུ་ དག་ དང་ ལྡན་པ་ དེ་ ས་བླ འི་ གནོད་སྦྱིན་ དག་ གིས་ མཐོང་ ནས་ བར་སྣང་ ལ་ སྤྱོད་པ་ དག་ ལ་ མངོན་པར་ བསྙད་ དོ །_། དེ་ལྟ ར་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ ཏེ །_ ཚངས་རིས་ དག་ གིས་ ཐོས་པ འི་ བར་ རྒྱ་ ཆེ ར་ སྔ་མ་ བཞིན་ དུ་ སྦྱར་ རོ །_།
en: When the terrestrial yakṣas see that the monk is endowed with these qualities, they will inform the celestial yakṣas until, in the same way as before, the message reaches the realm of Brahmā.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ དེ་ སེམས་ཅན་ དམྱལ་བ་ ཐིག་ནག་ གི་ འཁོར་ ལ་ ལྟ་བ ར་ བྱེད་ དེ །_ སེམས་ཅན་ དམྱལ་བ་ ཐིག་ནག་ གི་ འཁོར་ གཞན་ ཡང་ གང་ཞིག་ ཡོད་ སྙམ་ མོ །_།
en: $348 “The monk will then further examine the regions that surround the Black Line Hell, wondering what other realms may be found there.

source: དེ་ སེམས་ཅན་ དམྱལ་བ་ རབ་ཏུ་ མི་བཟད་པ་ ཞེས་ བྱ་བ་ མཐོང་ སྟེ །_
en: Thus, he will perceive a hell realm known as Very Violent.

source: དེས་ སེམས་ཅན་ དག་ ལས་ གང་ གིས་ དེར་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ན་ ཁྱིམ་པ་ གང་ གིས་ འོས་པ་ མ་ཡིན་པ འི་ གནས་མལ་ དང་ །_ ན་བ འི་ གསོས་ སྨན་ གྱི་ རྐྱེན་ གྱི་ ཡོ་བྱད་ མང་པོ་ དག་ ལ་ སྤྱད་པ་ འཆབ་པ་ དང་ །_
en: Wondering what karmic actions may lead to birth in that hell, he will notice how certain undeserving householders secretly enjoy medical supplies and health facilities.

source: གཞན་ ལ་ སྙད་ བཏགས་ ཏེ་ ཕྱུགས་ གསོད་པ འམ །_
en: As they deceive others, they may cause cattle to be killed.

source: ལྷ་ ལ་ སྙད་ བཏགས་པ འམ །_ བྲམ་ཟེ་ འདོད་པ འི་ སྡིག་པ ས་ དེ་
en: They may give false pretexts related to the gods,#57 or engage in the negative acts of greedy brahmins.

source: ལུས་ དང་ བྲལ་ ནས་ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ རབ་ཏུ་ མི་བཟད་པ ར་ སྐྱེ་བ ར་ འགྱུར་བ་ མཐོང་ ངོ་ །_། དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_
en: When they later separate from their bodies, they will suffer a downfall into the lower realms, taking birth in the hell known as Very Violent.

source: འདི་ལྟ་སྟེ །_ བྱ་རོག་ དང་ །_ བྱ་རྒོད་ དང་ །_ ཕག་ རྒོད་ གཏུམ་པོ་ དག་ གིས་ མིག་ འབྱིན་ ཅིང་ །_
en: There they will have their eyes plucked out by raging ravens, vultures, and wild boars.

source: ཕག་ དང་ འཁྲུགས་པ འི་ སྒྲ་ དང་ །_
en: The grunts of frantic boars will be heard.

source: གཏུན་ཤིང་ དང་ །_ མེ་ རབ་ཏུ་ འབར་བ་ དང་ །_ དམྱལ་བ འི་ སྲུངས་ མ་ དྲག་པ་ རབ་ཏུ་ མི་བཟད་པ་ ཡོད་ དོ །_།
en: The terrors of that realm also include the clubs, blazing fires, and the horrifying fierce guardians of hell.

source: སེམས་ཅན་ དམྱལ་བ་ རབ་ཏུ་ མི་བཟད་པ ར་ སྐྱེ་བ འི་ གནོད་པ་ འབྱུང་བ་ ནི་ འདི་ལྟ་སྟེ །_ མིག་ འབྱིན་པ་ དང་ །_ ལྕེ་གཅོད་པ་ དང་ །_ ཡན་ལག་ དང་ །_ ཉིང་ལག་ ཐམས་ཅད་ གཅོད་པ་ དང་ །_ ལྕགས་ ཀྱི་ སྣོད་ རབ་ཏུ་ འབར་བ་ དག་ ནས་ ཟངས་ ཀྱི་ ཁུ་བ་ ལྡུད་པ་ དང་ །_
en: As they take birth in that realm of Very Violent, sentient beings will have their eyes, tongues, and major and minor body parts cut out, and they will be boiled alive in iron cauldrons filled with molten copper.

source: ལུས་ ཐམས་ཅད་ ལ་ ཕུར་བུ་ འཛུགས་པ་ དང་ །_ རྐང་པ་ གཅོད་པ་ དང་ །_
en: Their bodies will be impaled, and their legs cut off.

source: བྱ་རོག་ གིས་ ཟ་བ་ དང་ །_ ནད་ ཐམས་ཅད་ ཀྱིས་ གནོད་པ་ བྱེད་པ ར་ འགྱུར་ ཏེ
en: Ravens will eat from them and they will be haunted by all manner of disease.

source: ཇི་ཙམ་ དུ་ དེ འི་ སྡིག་པ འི་ ལས་ བཅོམ་ ཞིང་ སྤངས་ ལ་ ཟད་པ ར་ མ་ གྱུར་པ་ དེ་སྲིད་ དུ་ སེམས་ཅན་ དམྱལ་བ་ མི་བཟད་པ ར་ ལོ་ འབུམ་ཕྲག་ དུ་མ ར་ ངུ་བ་ ན་ མགོན་མེད་ ཅིང་ གྲོགས་ མེད་ ལ །_ |#| གཤིན་རྗེ འི་ མི་ དག་ གིས་ གསོད་པ ར་ འགྱུར་ རོ །། [154b]
en: Until they have overcome, relinquished, and exhausted their evil acts, they will remain in that unbearable state of hell for many hundreds of thousands of years. |#| Knowing neither protector nor friend, they will cry, while being slaughtered by the henchmen of the Lord of Death. {{page:{number:146,id:UT22084-068-021-100172,folio:F.154.b,volume:V68}}}

source: དེ་ སེམས་ཅན་ དམྱལ་བ་ དེ་ནས་ ཐར་བ ར་ འགྱུར་ ཏེ །_ |#| ཐར་ ནས་ ཀྱང་ གལ་ཏེ་ ལན་ གྲངས་ གཞན་ ལ་ མྱོང་བ ར་ འགྱུར་བ འི་ ལས་ གང་ གིས་ དུད་འགྲོ་ དང་ ཡི་དགས་ དག་ ཏུ་ མ་ སྐྱེས་ ལ །_ མི་ དག་ དང་ སྐལ་བ་ མཉམ་པ ར་ མིར་ སྐྱེས་ ན
en: $349 “Once they escape that realm of hell they may, due to acts to be experienced in other lives, not be born as an animal or starving spirit, but instead be born into the good fortune of being a human.

source: དེ་ ལག་རྡུམ་ མམ་ ལོང་བར་ འགྱུར་ ཞིང་ ཡུན་རིང་ དུ་ གནས་པ ར་ མི་ འགྱུར །_
en: Yet they will be born crippled or blind and will not live long.

source: ཤི་ ནས་ ཀྱང་ སྲོག་ཆགས་ ལས་ ཀྱི་ ལུ་གུ་རྒྱུད་ ཀྱིས་ སྦྲེལ་བ་ དག་ ཡང་ ངན་སོང་ དེ་དག་ ཀུན་ དུ་ འགྲོ་བ ར་ འགྱུར་ ལ་
en: Once they die, the karmic bonds of such living beings may once more lead them into the lower realms.

source: ལེགས་པ ར་ བྱས་པ ས་ ནི་ ལེགས་པ་ དང་ །_ ཉེས་པ ར་ བྱས་པ ས་ ནི་ ཉེས་པ་ འཐོབ་པ ར་ འགྱུར་ ཏེ
en: Thus, good deeds beget goodness while ruinous deeds beget further ruin.

source: འཁོར་བ་ ན་ སྐྱེ་ ཞིང་ འབྱུང་བ འི་ འབྲས་བུ་ ནི་ རྒྱུ་ འཐུན་པ འི་ འབྲས་བུ་ དང་ འབྲེལ་བ་ ཡིན་ ནོ །_།
en: As for taking birth within cyclic existence and its effects, such are the relationships where cause and effect are in accord.

source: དེ་ནས་ གཞན་ ཡང་ དགེ་སློང་ དེ་ སེམས་ཅན་ དམྱལ་བ་ ཐིག་ནག་ གི་ འཁོར་ ལ་ ལྟ་བ ར་ བྱེད་ དེ །_ ལས་ གང་ གིས་ སེམས་ཅན་ དམྱལ་བ་ བྱ་རྒོད་ ཀྱིས་ འཇིགས་ པར་ སྐྱེ་བ ར་ འགྱུར་ སྙམ་ ནས་ བརྟགས་ ན །_
en: $350 “Again, the monk will concern himself with the regions that surround the Black Line Hell, and so he will wonder what acts may lead to a life in the realm of Vulture Terrors.

source: མི་གང་ གིས་ དོན་ དུ་ བྱ་བ འི་ ཕྱིར་ མི་ བསད་ དམ །_ བཅིངས་ སམ །_ བཀྲེས་པ འམ །_ སྐོམ་པ ར་ བྱས་ ན །_ |#| དེ་ ལུས་ དང་ བྲལ་ ནས །_ ངན་འགྲོ་ ལོག་པ ར་ ལྟུང་བ་ སེམས་ཅན་ དམྱལ་བ་ བྱ་རྒོད་ ཀྱིས་ འཇིགས་ པར་ སྐྱེ་བ ར་ འགྱུར་བ ར་ མཐོང་ ངོ་ །_།
en: He will then notice that for the sake of personal gain some people may kill or enslave others, or they may starve others and deprive them of drink. |#| When such people later separate from their bodies, they will suffer a downfall into the lower realms, and so take birth in the hell of Vulture Terrors.

source: དེར་ གནོད་པ་ འདི་དག་ འབྱུང་བ ར་ འགྱུར་ ཏེ །_ འདི་ལྟ་སྟེ །_ སེམས་ཅན་ དམྱལ་བ་པ འི་ ས་གཞི་ ལྕགས་ ལ་ ས་ བྱས་པ་ དཔག་ཚད་ བརྒྱ་ སྟོང་ཕྲག་ བཅུ་ ཡོད་པ་ མེས་ རབ་ཏུ་ བསྲེགས་ ཤིང་
en: The horrors of that realm involve its flaming iron surface that extends for one million leagues, upon which sentient beings are burned.

source: ལྕགས་ ལས་ བྱས་པ འི་ འབྲས་བུ་ ཟུར་ གསུམ་པ་ ཁ་དོག་ ཆུ་ ལྟ་བུ་ རབ་ཏུ་ འབར་བ་ རྣམས་ ཀྱིས་ ཀུན་ དུ་ གང་བ་
en: Everywhere this ground yields triangular iron fruits that are of a color like water but burn with fire.

source: དེ་ ན་ སེམས་ཅན་ དམྱལ་བ་པ་ དག་ གཤིན་རྗེ འི་ ཆད་པ ས་ གཅོད་པ ར་ བྱེད་པ་ རབ་ཏུ་ མང་པོ་ དག་ གིས་ ཀུན་ དུ་ གསོད་པ ར་ བྱེད་པ་ ན་ རལ་གྲི་ དང་ མདའ་བོ་ ཆེ་ ཡོད་པ འི་ ལུས་ ཀྱི་ ཤུགས་དྲག་པོ་ དག་ གིས་ གསོད་ ཅིང་ ཉིན་མཚན་ དུ་ གནོད་པ་ བྱེད་ དོ །_། མཚོན་ རྣམས་ ཀྱིས་ གསོད་པ་ ན །_
en: In that hell sentient beings are cut up and slaughtered, receiving their punishment from the Lord of Death. Throughout day and night, they are executed by people of terrific physical strength, armed with swords and spears.

source: གང་ གི་ ཚེ་ མགོན་མེད་པ་ འབྲོས་པ ར་ འདོད་པ་ དེ འི་ ཚེ །_ གཤིན་རྗེ འི་ མི་ དེ་དག་ གིས་ རལ་གྲི་ དང་ །_ མདའ་བོ་ ཆེ་ དང་ །_ མདའ་ རབ་ཏུ་ འབར་བ་ དག་ གིས་ ཀུན་ དུ་ གསོད་པ ར་ བྱེད་ ཅིང་
en: When helplessly they try to escape, they will be caught and killed by the flaming swords, spears, and arrows of the Lord of Death’s helpers.

source: ཐང་ལ་ ཡང་ བཀྲེས་པ་ དང་ སྐོམ་པ་ ཡོད་པ འི་ འཚོ་བ་ དང་ འབྲེལ་ ལ་ ཆུ་ མེད་ ཅིང་ མགོན་མེད །_ དབུགས་ འབྱིན་པ་ མེད་ ཅིང་ སྐྱབས་ མེད་ ལ །_
en: $351 “On the plains of that realm beings must survive despite starvation and thirst. They will find no water and no one to protect them or bring them relief.

source: ཕ་རོལ་ གྱི་ གནོད་པ ས་ བཀོལ་བ་ ན །_ ཀུན་ དུ་ [155a] སྡུག་བསྔལ་ ཐམས་ཅད་ དང་ ལྡན་པ ར་ འགྱུར་ རོ །_།
en: Without anyone to guard them, they will constantly fall prey to the attacks of others and {{page:{number:147,id:UT22084-068-021-100173,folio:F.155.a,volume:V68}}} experience all manner of torment.

source: གྲོགས་ མང་དག་ དང་ ལྷན་ཅིག་ ཏུ །_། ཉེས་པ ར་ བྱས་པ འི་ ལས་ བྱེད་པ །_། དེ་ ཡི་ ལས་ ཀྱི་ འབྲས་བུ་ ནི །_། གཅིག་པུ་ སྲིད་པ་ སྲིད་པ ར་ སྤྱོད །_།
en: “The flawed actions that one engaged in Together with many friends Will have consequences that must be experienced All alone, birth after birth.

source: ཇི་ལྟ ར་ མི་ དག་ འཇིག་རྟེན་ དུ །_། བདག་ཉིད་ ངན་ བྱས་ རྒྱུག་པ་ ལྟར །_།
en: $353 “In the world people run, Driven by their own unfortunate actions.

source: དེ་ལྟ ར་ མེ་ དང་ མཚོན་ དག་ དང་ །_། དུག་ དང་ དགྲ་ དག་ གནས་པ་ མིན །_།
en: Fires, weapons, poisons, and attackers Are therefore never at rest.

source: ལས་ དང་ འབྲལ་བ་ མ་ ཡིན་ གྱི །_། རང་ གི་ གཉེན་འདབ་ ཀུན་ དང་ འབྲལ །_།
en: $354 “While one never separates from one’s karmic actions, One must separate from all one’s friends.

source: འཇིག་རྟེན་ ཕ་རོལ་ དགེ་བ་ དང་ །_། མི་དགེ་ འགྲོ་ ཞིང་ རྗེས་སུ་ འགྲོ །_།
en: What comes after this world is shaped By virtuous and unvirtuous actions.

source: གང་ ན་ མེ་ཏོག་ ཡོད་པ་ ཡི །_། དེར་ ནི་ དྲི་ དག་ རྗེས་སུ་ འགྲོ །_།
en: $355 “Wherever there are flowers, There will also be a particular scent.

source: དེ་ལྟ ར་ དགེ་ དང་ མི་དགེ་བ འི །_། ལས་ ནི་ འགྲོ་ ཞིང་ རྗེས་སུ་ འགྲོ །_།
en: Virtue and nonvirtue likewise follow Wherever there is karmic action.

source: ཇི་ལྟ ར་ ཕྱོགས་ཆ ར་ དྲི་ འགྲོ་ ཞིང་ །_། ནགས་ཚལ་ དག་ ཏུ་ འདུས་པ་ ཡིས །_། བྱ་ དག་ ནང་པ ར་ གྱེས་པ་ ལྟར །_། སྲོག་ཆགས་ འདུས་པ འང་ དེ་ དང་ འདྲ །_།
en: $356 “Just as scents spread in the directions And birds alight from forest trees Early in the morning, So it is with the throng of living beings.

source: དཔལ་ ཆེ་བ་ དག་ ཆུད་ གསན་ ཅིང་ །_། འཇིག་རྟེན་ གྱི་ ནི་ ཉེས་བྱས་པ །_། གཏི་མུག་ གིས་ ནི་ ཡོངས་སུ་ བསླུས །_།
en: $357 “Most lives are wasted As the world engages in error, Deceived by its own delusion.

source: མི་དགེ འི་ ལས་ དག་ཅི་ མི་ བྱེད །_།
en: How can beings avoid what is unvirtuous?

source: གང་དག་ ཞི་བ་ མཆོག་ མི་ འགྲོ །_། གང་དག་ ལྷ་ ཡི་ གནས་ མི་ འགྲོ །_། དེ་ ཡི་ རྒྱུ་ལ་ མཆོག་ རྨོངས་པ །_།
en: $358 “Those#58 who neither approach The transcendence of suffering nor the realms of the gods Are highly deluded about causal powers.

source: མུན་པ འི་ ནང་ ན་ དེ་ མུན་ གནག _།
en: Theirs is the blackest of all forms of darkness.

source: དེ་ལྟ ར་ དམྱལ་བ ར་ བཙོ་བ་ ན །_། དེ་ ནི་ བྱེ་བ་ དུ་མ་ རུ །_། རང་ གིས་ ཉེས་པ ར་ བྱས་པ་ ཡིས །_། སེམས་ཅན་ དམྱལ་བ ར་ ཡོངས་སུ་ འཁྱམ །_།
en: $359 “When one is boiled in hell Many millions of times, It is one’s flawed acts alone That make one roam through those hells.

source: ཇི་སྲིད་ དེ་ ཡི་ མི་དགེ་བ །_། ངན་ བྱས་ བཅོམ་ ཞིང་ སྤངས་པ་ དང་ །_། ཟད་པ ར་ མ་ གྱུར་ དེ་སྲིད་ དུ །_། འཆི་བ འི་ དུས་ ནི་ བྱེད་ མི་ འགྱུར །_།
en: $360 “The time of one’s death Will not occur there So long as one’s unvirtuous actions Have not been overcome and relinquished.

source: གང་ ཚེ་ དེ་ ཡི་ ལས་ ཀྱིས་ དེར །_། ཐམས་ཅད་ དུ་ ནི་ བྱང་ གྱུར་ ན །_། དམྱལ་བ་ བྱ་རྒོད་ འཇིགས་ དེ་ལས །_། དེ་ ནི་ གྲོལ་བ ར་ འགྱུར་བ་ ཡིན །_།
en: $361 “When the relevant acts Have all been purified, One will break free From that hell of Vulture Terrors.

source: གལ་ཏེ་ དེ་ལས་ དེ་ གྲོལ་ ཞིང་ །_། ཡི་དགས་ དུད་འགྲོ ར་ མ་ སྐྱེས་ ལ །_། མི་ རྣམས་ དང་ ནི་ སྐལ་མཉམ་ པར །_། གལ་ཏེ་ མི་ རུ་ སྐྱེས་ གྱུར་ ན །_།
en: $362 “If when free from such karmic action One is not born as a starving spirit or an animal, One may be born With the general lot in life of a human.

source: དེ་ ནི་ རྔ་མོ་ སྤྱོད་ འགྱུར་ ཞིང་ །_། ཁལ་ གླང་ དག་ ལ་ སྤྱོད་པ ར་ འགྱུར །_། རྒོད་མ་ དག་ ལ་ སྤྱོད་ འགྱུར་ ཞིང་ །_། གླང་པོ་ ཁ་ སྒྱུར་ རྟ་རྫི འམ །_། བཤོར་བ་ དག་ གི་ རྒྱ་ ཐོགས་པ །_།
en: $363 “One will then become a herder of camels, Pack oxen, mares, elephants, or horses, Or a hunter who sets traps.#59

source: དབུལ་ ཞིང་ ཚེ་ ནི་ ཐུང་བ ར་ འགྱུར །_།
en: Impoverished, one’s life will be short.

source: ངན་པ ར་ བྱས་པ འི་ ལས་ དག་ དང་ །_། སྐྱོན་ དུ་ བགྲང་བ འི་ ལས་ རྣམས་ ནི །_། རྒྱུ་ དང་ འབྲས་བུ་ འཐུན་ པས་ ན །_།
en: $364 “Misdeeds and the acts That are considered mistaken Manifest in accordance with cause and effect.
